INSERT INTO car_body (name) VALUES
                                ('Седан'),
                                ('Хетчбек'),
                                ('Універсал'),
                                ('Купе'),
                                ('Кабріолет'),
                                ('Позашляховик'),
                                ('Кросовер'),
                                ('Мінівен'),
                                ('Пікап'),
                                ('Інше'),
                                ('Фургон');

INSERT INTO fuel_type (name) VALUES
                                 ('Бензин'),
                                 ('Дизель'),
                                 ('Газ'),
                                 ('Електрика'),
                                 ('Гібрид'),
                                 ('Інше'),
                                 ('Водень');
